[Balance.PawnBalance_PsychoSnow_Midget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão das Neves Psicopata")
PlayThroughs[1]=(DisplayName="Anão das Neves Psicopata Malicioso")
PlayThroughs[2]=(DisplayName="Anão das Neves Psicopata Furioso")

[Character.CharClass_Allium_SnowPsycho_Midget AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

